{
  "activities": {
    "day1": {
      "title": "DAY 1: JAKARTA",
      "description": "3 jam sebelum keberangkatan, Anda diharapkan sudah berkumpul di Terminal International 3 Bandara Soekarno-Hatta untuk bersama-sama berangkat menuju TEL AVIV, ISRAEL."
    },
    "day2": {
      "title": "DAY 2: TEL AVIV – HAIFA – TIBERIAS",
      "description": "Siang ini Anda tiba di Bandara Ben Gurion, TEL AVIV. Setelah makan siang, perjalanan dilanjutkan menuju TIBERIAS dengan melewati kota HAIFA, sebuah kota pelabuhan yang sangat indah di Israel. Di sana, Anda dapat melihat BAHAI GARDEN, taman termahal di dunia yang masuk warisan UNESCO dan STELLA MARIS tempat Nabi Elia bersembunyi setelah mengalahkan 450 nabi – nabi Baal (1 Raj 16:20). Bermalam di TIBERIAS."
    },
    "day3": {
      "title": "DAY 3: TIBERIAS FULL DAY TOUR",
      "description": "Pagi ini, Anda menuju GUNUNG TABOR, tempat Yesus dipermuliakan bersama Musa dan Elia (Mat. 17:1-2). Dilanjutkan dengan BOAT RIDE yakni mengarungi DANAU GALILEA dengan kapal seperti pada jaman Tuhan Yesus, lalu ke GEREJA TABGHA, tempat mukjizat Yesus memberi makan 5,000 orang dengan 5 roti dan 2 ikan (Yoh. 6:1-15), ST. PETER PRIMACY, tempat pengutusan para murid yang tertulis dalam Yoh. 21:1-24. Setelah makan siang dengan menu IKAN PETRUS, Anda menuju kota CAPERNAUM, tempat Tuhan Yesus banyak melakukan mukjizat dan MT. BEATITUDES, tempat Tuhan Yesus menyampaikan “Delapan Sabda Bahagia” (Mat. 5:1-12). Sore harinya, mengunjungi SUNGAI YORDAN untuk mengenang pembaptisan Yesus (Mat 3:13-17). Bermalam di TIBERIAS."
    },
    "day4": {
      "title": "DAY 4: TIBERIAS – CANA – NAZARETH – BETHLEHEM",
      "description": "Pagi ini mengawali perziarahan menuju ke GEREJA CANA tempat mujizat Tuhan Yesus yang pertama, mengubah air menjadi anggur (Yoh.2:1-11). Di sini Anda dapat mengikuti acara ‘PENEGUHAN JANJI PERNIKAHAN’ bagi yang menginginkannya. Dilanjutkan menuju NAZARET untuk mengunjungi GEREJA KABAR BAIK, BENGKEL YUSUF, serta RUMAH KELUARGA KUDUS. Kemudian diantar menuju ke BUKIT PRECIPICE, tempat Penolakan Yesus yang dijelaskan dalam Injil Lukas (Luk.4:29–30). Apabila waktu memungkinkan Anda akan diajak untuk mengunjungi CAESAREA MARITIMA. Bermalam di BETHLEHEM."
    },
    "day5": {
      "title": "DAY 5: JERUSALEM – EIN KAREM – DEAD SEA – JERICH",
      "description": "Pagi ini Anda akan diajak mengunjungi EIN KAREM, tempat dimana terjadinya cerita pada Lukas 1:39–56. Kemudian mengunjungi MONASTERY OF THE CROSS, sebuah biara yang diyakini adalah tempat asli dimana salib suci Tuhan Yesus dibuat. Lalu ke GEREJA LAZARUS, tempat dimana Lazarus dimakamkan. Lalu perjalanan dilanjutkan menuju QUMRAN untuk melihat gua-gua tempat salinan gulungan Alkitab ditemukan. Kemudian menuju LAUT MATI untuk berenang terapung. Lalu ke kota YERIKHO, untuk melihat BUKIT PENCOBAAN (Mat 4:1) dan POHON ARA ZACHEUS, tempat dimana Zacheus Pemungut Cukai bertemu Yesus. Bermalam di BETHLEHEM."
    },
    "day6": {
      "title": "DAY 6: BETHLEHEM – JERUSALEM",
      "description": "Pagi ini Anda ziarah ke Yerusalem dan Betlehem. Diawali dengan menuju BUKIT ZAITUN untuk mengunjungi ASCENTION CHAPEL (Kapel Kenaikan Tuhan Yesus), PATER NOSTER CHURCH, tempat Tuhan Yesus mengajarkan Doa Bapa Kami (Mat.6:5-15), serta ke GEREJA DOMINUS FLEVIT, tempat Tuhan Yesus menangisi kota Yerusalem (Luk.21:20-24). Dengan melewati PALM SUNDAY, Anda akan tiba di TAMAN GETHSEMANE, tempat Tuhan Yesus berdoa sebelum diadili (Mat.26:30) & serta mengunjungi GEREJA SEGALA BANGSA di GETHSEMANE. Kemudian menuju BETHLEHEM untuk makan siang dan mengunjungi NATIVITY CHURCH tempat Tuhan Yesus dilahirkan, PADANG GEMBALA tempat para malaikat mengabarkan kelahiran Tuhan Yesus (Luk.2:8-12). Bermalam di BETHLEHEM."
    },
    "day7": {
      "title": "DAY 7: JERUSALEM FULL DAY TOUR",
      "description": "Hari ini Anda diajak menuju BUKIT MORIA untuk mengunjungi DOME OF THE ROCK dan melewati GERBANG EMAS, serta masuk ke KOTA TUA YERUSALEM untuk mengunjungi GEREJA ST. ANNA & KOLAM BETHESDA tempat Tuhan Yesus menyembuhkan orang sakit pada hari Sabat (Yoh 5:7-9). Dilanjutkan dengan napak tilas sengsara Tuhan Yesus di VIA DOLOROSA/ JALAN SALIB sampai ke BUKIT GOLGOTHA tempat Tuhan Yesus disalibkan, dan ke HOLY SEPULCHRE (MAKAM KUDUS). Selanjutnya Anda diajak mengunjungi GARDEN TOMB yang merupakan Taman Yusuf Arimatea untuk mengikuti Perjamuan Kudus. Lalu menuju BUKIT SION di YERUSALEM untuk mengunjungi GEREJA ST. PETER IN GALICANTU/ Gereja Ayam Berkokok, tempat Tuhan Yesus dipenjara (Mat26:34), serta mengunjungi LAST SUPPER ROOM, Ruang Perjamuan Terakhir dan DAVID TOMB. Bermalam di BETHLEHEM."
    },
    "day8": {
      "title": "DAY 8: YERUSALEM – BEN GURION AIRPORT",
      "description": "Pagi ini Anda diajak mengunjungi TEMBOK RATAPAN, tempat paling suci bagi umat Yahudi. Lalu mengunjungi TOWER OF DAVID, sebuah benteng berusia 3000 tahun yang dibangun oleh Raja Daud. Setelah itu Anda akan diantar menuju Bandara Ben Gurion, Tel Aviv untuk perjalanan pulang menuju Jakarta. Sayonara ISRAEL."
    },
    "day9": {
      "title": "DAY 9: KEDATANGAN DI JAKARTA",
      "description": "Hari ini Anda akan tiba di tanah air dengan membawa sejuta kenangan yang manis dan indah. Semoga perjalanan kali ini membawa arti dan semakin memperkuat iman Anda. Terima kasih atas partisipasi Anda dan Sampai Jumpa. Tuhan Memberkati."
    }
  }
}
